<%@ page language="java" contentType="text/html; charset=UTF-8"
        pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
</head>
<body>   
<h1> 서비스이용약관 </h1>
<div class="article-body"><p><span class="wysiwyg-font-size-large"><strong>제</strong><strong>1</strong><strong>장</strong> <strong>총칙</strong></span></p>
<p><strong> </strong></p>
<p><strong>제</strong><strong>1</strong><strong>조</strong><strong> (</strong><strong>목적</strong><strong>)</strong></p>
<p>이 약관은 주식회사 크몽(이하 “회사”라고 합니다)이 온라인 마켓플레이스(<a class="external-link" href="http://www.illmap.com/" rel="nofollow">http://www.kmong.com</a>, 이하 "크몽 사이트”라고 합니다)와 스마트폰 등 이동통신기기를 통해 제공되는 모바일 애플리케이션(이하 “모바일 크몽”이라고 합니다)을 통하여 제공하는 중개 서비스 및 기타 정보서비스(이하 "서비스"라고 합니다)와 관련하여 회사와 회원 간의 권리와 의무, 책임 사항 및 회원의 서비스 이용 절차에 관한 사항을 규정함을 목적으로 합니다.</p>
<p> </p>
<p><strong>제</strong><strong>2</strong><strong>조</strong><strong> (</strong><strong>약관의</strong> <strong>명시</strong><strong>, </strong><strong>효력</strong> <strong>및</strong> <strong>변경</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사는 본 약관의 내용과 상호, 회사소재지, 대표자의 성명, 사업자등록번호, 연락처 등을 서비스를 이용하고자 하는 자와 회원이 알 수 있도록 서비스가 제공되는 크몽 사이트의 초기화면(이하 연결화면 포함)에 게시합니다.</p>
<p><strong>나</strong><strong>. </strong>회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일(다만, 제5조 가. 2)의 회원에게 불리한 내용으로 변경하는 경우에는 30일) 이전부터 적용일자 전일까지 위 가항의 방법으로 공지합니다. 개정된 약관은 개정약관에서 소급효를 부여하지 않는 이상 적용일자 이전으로 소급하여 적용되지 아니합니다.</p>
<p><strong>다</strong><strong>. </strong>이 약관은 회사와 회원간에 성립되는 서비스이용계약의 기본약정입니다. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "개별약관"이라고 합니다)을 정하여 미리 공지할 수 있습니다. 회원이 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 개별약관의 게시·변경에 관해서는 위 가항, 나항을 준용합니다. 단, 회사는 개별약관을 크몽 사이트의 판매관리 화면에 게시할 수 있습니다.</p>
<p><strong>라</strong><strong>. </strong>회사는 특정 전문가와 개별적으로 이 약관 및 개별약관(이하 “약관 등”이라고 합니다)에 규정된 내용과 다른 내용의 계약(이하 “개별계약”이라고 합니다)을 체결할 수 있습니다. 이 경우 개별계약이 약관 등에 우선하여 적용됩니다. 회사는 개별계약을 체결한 전문가에게 계약내용을 서면(전자문서 포함)교부하거나 판매관리 화면에서 확인할 수 있도록 합니다.</p>
<p> </p>
<p><strong>제</strong><strong>3</strong><strong>조</strong><strong> (</strong><strong>관련법령과의</strong> <strong>관계</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사는 수수료(제29조의 판매서비스 이용료 등 회사가 전문가에게 서비스를 제공한 대가로 전문가로부터 받는 일체의 금원을 말함) 및 판매촉진 서비스이용료의 결정과 관련하여 다른 온라인 마켓 플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 담합 등 불공정행위를 하지 않습니다.</p>
<p><strong>나</strong><strong>. </strong>회사는 전문가에게 가격 인하, 기획전 참여 등을 부당하게 강요하지 않습니다.</p>
<p><strong>다</strong><strong>. </strong>회사는 전문가가 다른 온라인 마켓플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 거래하지 못하게 하거나 다른 온라인 마켓플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 거래한다는 이유로 전문가에게 불이익을 제공하지 아니합니다.</p>
<p> </p>
<p><strong>제</strong><strong>4</strong><strong>조</strong><strong> (</strong><strong>서비스의</strong> <strong>종류</strong><strong>)</strong></p>
<p>회사가 회원에게 제공하는 서비스는 다음과 같습니다.</p>
<p>중개 서비스: 회사가 크몽 사이트와 모바일 크몽을 통하여 회원 상호간에 물품매매거래가 이루어질 수 있는 사이버 거래장소를 온라인으로 제공하는 서비스 및 관련 부가서비스 일체를 말합니다. 회사는 전문가의 물품판매의 촉진을 위한 관련 부가서비스로서 전문가의 상품노출을 위한 전시권 등 판매촉진서비스를 유상으로 제공할 수 있습니다.</p>
<p> </p>
<p><strong>제</strong><strong>5</strong><strong>조</strong><strong> (</strong><strong>용어의</strong> <strong>정의</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
<p><strong>1) </strong><strong>서비스: </strong>크몽 사이트와 모바일 크몽에서 판매 가능한 상품으로 유형의 제품 혹은 무형의 서비스를 말합니다.</p>
<p><strong>2) 회원: </strong>이 약관을 승인하고 회사와 서비스 이용계약을 체결한 자를 말합니다. 회원은 가입 형태에 따라 개인회원과 기업회원으로, 서비스 이용목적에 따라 의뢰인과 전문가로 각 구분되며 상호 간 회사가 정하는 바에 따라 전환할 수 있습니다. 의뢰인과 전문가 모두에게 이 약관이 적용됩니다.</p>
<p><strong>3) </strong><strong>비회원: </strong>회원등록을 하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.   </p>
<p><strong>4) </strong><strong>아이디</strong><strong>(ID): </strong>회원의 식별과 서비스의 이용을 위하여 회원이 직접 설정(인증)하고, 회사가 승인하여 등록된 전자우편주소를 말합니다. 간편 가입(타 서비스의 계정정보를 연동하는 방식) 방식으로 이용을 신청하는 경우, 해당 서비스에 등록된 전자우편주소로 자동 설정됩니다. 설정된 아이디 주소를 정상적으로 이용할 수 없는 상태인 경우, 거래·공지 등의 중요 알림이 전송되지 않을 수 있으며 그 책임은 전적으로 회원 본인에게 있습니다.</p>
<p><strong>5) </strong><strong>비밀번호: </strong>회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자 (특수문자 포함)와 숫자의 조합을 말합니다.</p>
<p><strong>6) </strong><strong>닉네임: </strong>크몽 사이트와 모바일 크몽에서 아이디와 함께, 또는 아이디를 대신하여 회원을 식별할 수 있는 정보로, 가입 시 회사에서 부여하는 임시 닉네임과 회원이 직접 설정하여 사용하는 닉네임 모두 이에 해당합니다.</p>
<p><strong>7) 온라인</strong> <strong>마켓플레이스: </strong>서비스를 사고팔 수 있는 가상의 온라인 공간을 말합니다.</p>
<p><strong>8) 온라인 </strong><strong>마켓플레이스</strong> <strong>제공</strong> <strong><span class="inline-comment-marker">사업자</span>: </strong>서비스 마켓플레이스 및 그 안에서의 부가서비스(광고 서비스 등)를 제공하고, 이에 대한 대가를 받는 사업자 (이하 “회사”라고 합니다)를 말합니다.</p>
<p><strong>9) 온라인 마켓플레이스 제공 <span class="inline-comment-marker">서비스</span></strong>: 회사가 크몽 사이트와 모바일 크몽을 통하여 회원들에게 제공하는 회원 간의 중개 서비스 및 관련 부가서비스 일체를 말합니다.</p>
<p><strong>10) </strong><strong>전문가: </strong>물품을 판매할 의사로 해당 서비스를 회사가 온라인으로 제공하는 양식에 맞추어 회사의 크몽 사이트 또는 모바일 크몽에 등록하거나 관련 정보를 프로필에 등록한 회원을 의미합니다.</p>
<p><strong>11) </strong><strong>의뢰인: </strong>전문가의 서비스를 구매한 회원을 말합니다.</p>
<p><strong>12) &lt;삭제&gt;</strong></p>
<p><strong>13) 크몽 캐시: </strong>의뢰인이 서비스를 구매하고 그 대가를 지급하는 데 사용하기 위한 것으로 회사가 발행, 관리하는 선불전자지급수단을 말합니다. 크몽캐시는 2가지 성격으로 구분됩니다. <br>① 회원이 유상으로 구매하는 ‘충전캐시’  ② 회사가 무상으로 지급하는 ‘적립캐시'</p>
<p><strong>14)</strong><strong> 전문가 마일리지: </strong>전문가가 서비스를 판매 완료한 경우에 대하여 회사가 발행, 관리하는 선불전자지급수단을 말합니다. 마일리지는 구매확정 시점에 전문가에게 지급되며, 회사가 지정한 범위 내에서 상위노출 광고 상품 등을 구입하는 데에만 사용 가능합니다.</p>
<p><strong>15) </strong><strong>크몽안전결제서비스: </strong>전문가와 의뢰인의 사이에 신뢰할 수 있는 중립적인 회사가 중개하여 금전 또는 물품(서비스 포함)을 거래를 하도록 하는 에스크로 방식의 서비스를 말합니다.</p>
<p><strong>16) 외부</strong><strong>거래: </strong>크몽안전결제서비스를 통하지 않고 전문가와 의뢰인이 직접 서비스 대금을 주고받는 행위를 말합니다.</p>
<p><strong>17) </strong><strong>수익금: </strong>전문가가 중개 서비스를 이용하여 판매 완료한 금액을 의미합니다. 의뢰인의 결제 대금 중 판매 수수료를 제외한 금액으로 지급됩니다.</p>
<p><strong>18) </strong><strong>마이크몽: </strong>회원의 거래 및 서비스 이용 관련 정보를 확인할 수 있도록 제공된 서비스 화면을 말합니다.</p>
<p><strong>19) </strong><strong>크몽메시지: </strong>서비스 및 거래 진행과 관련하여 문의·답변할 수 있는 기능입니다.</p>
<p><strong>20) </strong><strong>거래화면: </strong>거래 진행을 위해 필요한 제반 기능을 이용할 수 있도록 제공된 서비스 화면을 말합니다.</p>
<p><strong>21) 연관 서비스</strong><strong>: </strong>회사(주식회사 크몽)와 전략적으로 제휴를 맺은 업체(서비스)를 의미합니다.</p>
<p><strong>22) </strong><strong>해지: </strong>회사 또는 회원이 중개서비스 이용계약을 장래에 대하여 종료시키는 행위를 말합니다.</p>
<p><strong>나</strong><strong>. </strong>위 가항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.</p>
<p> </p>
<p><strong>제</strong><strong>6</strong><strong>조</strong><strong> (</strong><strong>중개서비스의</strong> <strong>성질과</strong> <strong>목적</strong><strong>)</strong></p>
<p>중개서비스는 회사가 회원 각자의 자기결정에 의하여 회원 상호간에 서비스 및 물품매매거래가 이루어질 수 있도록 사이버 거래장소(marketplace)를 온라인으로 제공하는 것이며, 크몽안전결제서비스는 회원 상호간에 서비스의 매매에 있어서 안전하고 편리하게 결제가 이루어질 수 있는 수단을 제공하는 것입니다. 회사는 회원에게 서비스 혹은 물품을 판매하거나 회원으로부터 서비스 혹은 물품을 구매하지 않으며, 단지 회원간 거래의 안전성 및 신뢰성을 증진시키는 도구만을 제공합니다. 회원간에 성립된 거래와 관련된 책임은 거래당사자인 회원들 스스로가 부담하여야 합니다.</p>
<p><strong> </strong></p>
<p><strong> </strong></p>
<p><span class="wysiwyg-font-size-large"><strong>제</strong><strong>2</strong><strong>장</strong> <strong>서비스이용계약</strong></span></p>
<p><strong> </strong></p>
<p><strong>제</strong><strong>7</strong><strong>조</strong><strong> (</strong><strong>서비스이용계약</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사가 제공하는 서비스에 관한 이용계약(이하 "이용계약"이라고 합니다)은 해당 서비스를 이용하고자 하는 자의 이용신청(회원가입신청)에 대하여 회사가 승낙함으로써 성립합니다. 회사는 이용승낙의 의사를 해당 서비스화면에 게시하거나, 메일(e-mail) 또는 기타 방법으로 이용신청자에 통지합니다.</p>
<p><strong>나</strong><strong>. </strong>회원가입은 만 14세 이상의 개인 또는 기업(개인사업자 및 법인사업자 등)이 할 수 있습니다. 이용신청자는 실명으로 가입신청을 하여야 하며, 실명이 아니거나 타인의 정보를 도용하여 회원으로 가입한 자는 회사가 제공하는 서비스를 이용할 수 없으며, 이용하여서도 안 됩니다.</p>
<p><strong>다</strong><strong>. </strong>회원의 아이디(ID) 및 닉네임은 실명 1인당 1개의 아이디 및 닉네임을 사용하는 것을 원칙으로 합니다(다만, 기업회원의 경우에는 사업자등록번호가 실명의 기준이 됩니다).</p>
<p><strong>라</strong><strong>. </strong>개인회원이 이용계약 종료 후 재가입하는 경우에는 최종 이용시에 사용한 아이디(ID) 및 닉네임과 동일한 아이디(ID) 및 닉네임을 사용하는 것을 원칙으로 합니다. 다만, 이 약관 제11조 아항 ②, ③의 적용이 없는 회원의 경우에는 다른 아이디(ID) 및 닉네임으로 가입할 수 있습니다.</p>
<p> </p>
<p><strong>제</strong><strong>8</strong><strong>조</strong><strong> (</strong><strong>이용신청</strong><strong>)</strong></p>
<p><strong>가. </strong>서비스를 이용하고자 하는 모든 자는 실제 연결 가능한 본인 번호를 통해 휴대폰 인증을 진행해야 합니다. 또한, 실제 거래 진행 또는 서비스 판매 시에는 회사가 요청하는 추가 정보를 기재해야 합니다. 추가 기재사항은 이용신청자가 개인 또는 기업인지 여부에 따라 구분됩니다.</p>
<p><strong>1) 개인회원의 필수정보:</strong> ① 휴대전화번호를 통한 실명인증 ② 주민등록번호 인증을 통한 본인 명의의 계좌인증 ③ 메일(e-mail) 주소(ID)인증 ④ 닉네임 ⑤ 비밀번호 ⑥ 프로필 이미지(본인 사진)</p>
<p><strong>2) 기업회원의 필수정보:</strong> ① 휴대전화번호를 통한 실명인증 ② 사업자등록번호를 통한 유효성 인증 ③ 회사명 ④ 대표자명 ⑤ 사업장 주소 ⑥ 업태 ⑦ 종목 ⑧ 세금계산서 발행용 메일 ⑨ 담당자명 ⑩ 기업 명의의 전화번호, 본인 또는 담당 임직원 명의의 휴대전화번호 ⑪ 기업 혹은 대표자 명의의 계좌정보 ⑫ 메일(e-mail) 주소(ID) ⑬ 닉네임 ⑭ 비밀번호 ⑮ 프로필 이미지(본인 사진 또는 기업 로고)</p>
<p><strong>3) </strong><strong>닉네임의</strong> <strong>설정: </strong>크몽 서비스에 가입하는 회원에게는 개인회원 또는 기업회원의 여부와 관계없이 임시 닉네임이 부여됩니다. 회원은 최초 1회에 한하여 회사가 정하는 기준에 따라 "닉네임"을 수정하실 수 있습니다. </p>
<p><strong>나</strong><strong>.</strong> 기업회원으로 가입하고자 하는 자는 회사의 요청에 따라 사업자등록증 사본·환불 및 수익금 정산을 위한 대표자 또는 사업자 명의의 통장 사본·판매 대행 홍보약관에 동의함을 확인할 수 있는 <span class="inline-comment-marker valid">서명</span><span class="inline-comment-marker valid"> 또는 도장 등의 추가 증빙 자료</span>를 제공하여야 합니다.</p>
<p><strong>다</strong><strong>. </strong>회사는 위 가항의 필수기재항목 외에도 회원에게 다양하고 유익한 정보를 제공하기 위하여 이용신청자에게 직업, 취미, 관심분야 등의 정보를 제공할 것을 요청할 수 있습니다. 다만, 이용신청자는 그러한 정보의 제공을 거절할 수 있습니다.</p>
<p><strong>라.</strong> 이미 인증된 휴대폰 및 실명 정보의 변경을 원하는 회원은 [계정설정] &gt; [인증정보] 페이지 내 재인증 버튼을 통해 가입된 휴대폰 인증 정보를 변경할 수 있습니다. 만일 해당 정보를 변경한 회원이 전문가로 인증되어 있을 경우, 전문가 인증 정보에도 수정이 필요할 수 있습니다. 회사에서는 이를 화면상에서 회원에게 알려줘야하며 이를 확인하지 못하여 문제가 발생될 경우, 이를 확인하지 못한 회원에게 그 책임이 있습니다. 또한 변경된 정보는 다양한 변수에 의해 고객정보에 즉시 반영되지 않을 수 있으며, 회원은 이를 인지하고 이로 인해 발생될 수 있는 모든 불이익에 대해 회사의 고의 또는 중과실이 없는 한 회사에 책임을 묻지 않습니다.</p>
<p> </p>
<p><strong>제</strong><strong>9</strong><strong>조</strong><strong> (</strong><strong>이용신청의</strong> <strong>승낙</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사는 이용신청자가 제8조에서 정한 필수기재항목을 정확하게 기재하고 이 약관에 동의한 경우에는 이 약관에 규정된 실명확인절차를 거쳐 서비스의 이용을 승낙하는 것을 원칙으로 합니다.</p>
<p><strong>나</strong><strong>. </strong>회사는 개인회원 가입신청의 경우 법령에 따라 이용 가능한 신용정보회사 또는 신용정보집중기관을 통하여 실명확인절차를 취하며, 기업회원 가입신청의 경우에는 제8조 나항에 따라 제공받은 증빙자료 등에 의하여 실명확인절차를 취합니다. 회사는 실명확인절차를 취할 수 없는 이용신청에 대해서는 신청자에게 증빙자료를 요청할 수 있습니다.</p>
<p><strong>다</strong><strong>. </strong>회사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 거부할 수 있습니다.</p>
<p>① 만 14세 미만의 자가 이용신청을 하는 경우</p>
<p>② 회사의 실명확인절차에서 실명가입신청이 아님이 확인된 경우</p>
<p>③ 이미 가입된 회원과 이름 및 주민등록번호(또는 사업자등록번호, 법인등록번호)가 동일한 경우</p>
<p>④ 이 약관 제10조 다.항에 기하여 회사가 이용계약을 해지한 전(前)회원이 재이용신청을 하는 경우</p>
<p>⑤ 이 약관 제15조에 기하여 회사로부터 회원자격정지조치를 받은 회원이 이용정지 중에 이용계약을 임의 해지하고 재이용신청을 하는 경우</p>
<p>⑥ 이용신청 시 기재하여야 할 필수 기재 항목에 허위사실을 기재한 경우</p>
<p>⑦ 기타 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우</p>
<p><strong>라</strong><strong>. </strong>회사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 유보할 수 있습니다. 이 경우, 회사는 이용신청자에게 승낙유보의 사유, 승낙가능시기 또는 승낙에 필요한 추가요청정보 내지 자료 등 기타 승낙유보와 관련된 사항을 해당 서비스화면에 게시하거나 메일(e-mail)을 통하여 통지합니다.</p>
<p>① 설비에 여유가 없는 경우</p>
<p>② 기술상 지장이 있는 경우</p>
<p>③ 회사의 실명확인절차에서 실명가입신청 여부가 확인되지 않는 경우</p>
<p>④ 기업회원 가입을 신청한 자가 제8조 나항의 증빙자료 또는 추가 정보를 제공하지 않는 경우</p>
<p>⑤ 기타 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우</p>
<p> </p>
<p> </p>
<p><strong>제</strong><strong>10</strong><strong>조</strong><strong> (</strong><strong>이용계약의</strong> <strong>종료</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회원 또는 회사는 이 약관에서 정한 절차에 따라 이용계약을 해지할 수 있습니다.</p>
<p><strong>나</strong><strong>. </strong><strong>회원의</strong> <strong>해지</strong></p>
<p>1) 회원은 언제든지 회사에게 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다. 회사는 온라인으로 이용계약을 해지할 수 있는 절차를 제공합니다. 다만, 의뢰인은 해지의사를 통지하기 전 모든 구매 중인 절차를 완료, 철회 또는 취소해야만 하며, 전문가는 해지의사를 통지하기 전 진행 중인 모든 판매 절차를 마무리하고 서비스 이용에 따른 회사에 대한 채무를 정산하여야 합니다. 이 경우 거래 건의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다.</p>
<p>2) 이용계약은 회원의 해지의사가 회사에 도달한 때에 종료됩니다. 다만 회원이 제1)항의 조치를 마치지 않은 경우 위 1)항의 조치가 완료된 때에 종료됩니다.</p>
<p>3) 본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입절차와 관련조항에 따라 회원으로 다시 가입할 수 있습니다. 다만 회원이 중복참여가 제한된 판촉이벤트 중복 참여 등 부정한 목적으로 회원탈퇴 후 재가입 신청하는 경우 회사는 재가입을 일정기간 동안 제한할 수 있습니다.</p>
<p><strong>다</strong><strong>. </strong><strong>회사의</strong> <strong>해지</strong></p>
<p>1) 회사는 다음과 같은 사유가 있는 경우, 이용계약을 해지할 수 있습니다. 이 경우 회사는 회원에게 메일(e-mail), 전화, 팩스 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 이 경우  회사는 해당 회원에게 사전에 해지사유에 대한 의견진술의 기회를 부여할 수 있습니다.</p>
<p>① 회원에게 제9조 다항에서 정하고 있는 이용신청의 승낙거부사유가 있음이 확인된 경우</p>
<p>② 회원이 이 약관 제21조가 정하고 있는 매매부적합서비스를 판매 등록하거나, 기타 공공질서 및   </p>
<p>미풍양속에 위배되는 물품거래행위를 하거나 시도한 경우</p>
<p>③ 회원이 회사나 다른 회원 기타 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 행위를 한 경우</p>
<p>④ 회원이 외부거래 등 회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우</p>
<p>⑤ 회원이 실제로 서비스를 판매하고자 하는 의사 없이 서비스등록을 한 경우(이하 "판매 가장 등록"이라 합니다) 또는 이를 알고 구매한 것으로 인정되는 경우</p>
<p>⑥ 회원에게 파산·금치산·한정치산·회생·파산의 결정 또는 선고, 사망, 실종선고, 해산, 부도 등 정상적 서비스 이용을 불가능하게 하거나 곤란하게 하는 사유가 발생한 경우 (다만, 이 경우 회사는 이용계약 해지 대신 거래안전 보호를 위해 회원자격정지, 서비스이용제한 등의 조치를 취할 수 있습니다)</p>
<p>⑦ 기타 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우</p>
<p>2) 이용계약은 회사의 해지의사가 회원에게 도달한 때에 종료되나, 회원이 제공한 연락처 정보의</p>
<p>오류로 인하여 회사가 해지의사를 통지할 수 없는 경우에는 회사가 크몽메시지에 해지의사를 </p>
<p>공지하는 시점으로부터 3일 이후 종료됩니다. 이 경우 공지 시점부터 회원의 권리는 모두 중지,</p>
<p>소멸되고 3일 이전에 권리를 회복할 사유가 발생하면 소급해서 권리가 회복됩니다.</p>
<p>3) 회사가 이용계약을 해지를 통지 내지 공지하는 경우, 회사는 즉시 별도의 통지 없이 해당 회원과 관련된 매매를 취소할 수 있고, 의뢰인이 서비스대금을 신용카드로 결제한 경우에는 그 신용카드매출을 취소할 수 있습니다. 다만, 의뢰인의 보호를 위하여 필요한 경우에는 그러하지 아니하며, 전문가의 경과실에 의해 회사의 이용계약 해지 사유가 발생하는 경우에는 회사는 1회 사전 경고를 하여 전문가가 자진시정을 할 수 있는 기회를 제공할 수 있습니다.</p>
<p>4) 회사가 이용계약을 해지하는 경우, 전문가는 의뢰인의 보호를 위하여 해지 시까지 완결되지 아니한 주문 건의 발송, 교환, 환불, 하자보수 등 필요한 조치를 취하여야 합니다.</p>
<p><strong>라.</strong> 이용계약이 종료되는 경우, 회사는 해당 회원의 현금성 예치금 및 수익금을 모두 정산 후, 잔존 금액을 회사는 해당 회원이 지정한 입금계좌로 그 금액을 즉시 송금하여 계약종료처리 합니다.</p>
<p><strong>마.</strong> 이용계약이 종료된 시점에서, 이미 구매확정된 거래 건에 대한 분쟁이 발생될 경우 이에 대한 책임은 회원이 부담하여야하고, 회사는 회사의 고의 또는 과실이 없는 한 책임이 없습니다.</p>
<p><strong> </strong></p>
<p><span class="wysiwyg-font-size-large"><strong>제</strong><strong>3</strong><strong>장</strong> <strong>회원정보의</strong> <strong>보호</strong></span></p>
<p><strong> </strong></p>
<p><strong>제</strong><strong>11</strong><strong>조</strong><strong> (</strong><strong>회원정보의</strong> <strong>수집과</strong> <strong>보호</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사는 이용계약을 위하여 회원이 제공한 정보 외에도 수집목적 또는 이용목적 등을 밝혀 회원으로부터 필요한 정보를 수집·이용할 수 있습니다. 이 경우, 회사는 회원으로부터 정보수집·이용에 대한 동의를 받습니다. 회사는 개인정보의 수집·이용·제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집·이용·제공에 관한 회원의 동의거절 시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용신청자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.</p>
<p><strong>나</strong><strong>. </strong>회사가 정보수집·이용을 위하여 회원의 동의를 받는 경우, 회사는 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받는 자, 제공목적, 제공정보의 내용)을 미리 명시하거나 고지합니다. 회원은 정보제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다.</p>
<p><strong>다</strong><strong>. </strong>회원은 회사에게 정보를 사실대로 제공하여야 합니다. 회사는 회원이 이 약관 제8조 가항에 따라 제공한 정보의 정확성을 확인하기 위하여 관련법령이 허용하는 범위 내에서 증빙자료의 제공을 요청할 수 있고, 회원이 정당한 사유 없이 증빙자료를 제공하지 않는 경우 회사는 서비스의 이용을 제한하거나 이용계약을 해지할 수 있습니다.</p>
<p><strong>라</strong><strong>. </strong>회사는 아이디(ID), 닉네임 등 서비스화면을 통하여 공개되는 정보를 제외하고는 회사가 수집한 회원정보를 정보수집 시에 밝힌 수집목적, 이용목적, 원활한 서비스의 제공 및 제공서비스의 확대 외의 용도로 사용하거나 제3자에게 제공하지 않습니다. 회사는 정보수집 시에 밝힌 이용목적 이외에 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용∙제공 단계에서 당해 회원에게 그 목적을 고지하고 동의를 받습니다, 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</p>
<p><strong>마</strong><strong>. </strong>회사의 개인정보 보호책임자 및 연락처는 크몽 사이트와 모바일 크몽에서 별도로 공개하는 개인정보처리방침에서 공지합니다.</p>
<p><strong>바</strong><strong>. </strong>회원은 언제든지 자신에 관한 정보를 열람할 수 있고, 회사 또는 정보보호책임자에게 잘못된 정보에 대한 정정을 요청할 수 있습니다. 회사는 회원으로부터 정보정정의 요청이 있는 경우 그 오류를 정정하거나 정정하지 못하는 사유를 회원에게 통지하는 등 필요한 조치를 취할 때까지 당해 정보를 이용하지 않습니다. 다만, 다른 법률에 따라 개인정보의 제공을 요청 받은 경우에는 그러하지 아니합니다.</p>
<p><strong>사</strong><strong>. </strong>회사는 회원정보의 보호를 위하여 관리자를 최소한으로 한정하며, 회사의 고의 또는 과실로 인하여 회원정보가 분실, 도난, 유출, 변조되거나 위법하게 제3자에게 제공된 경우에는 그로 인한 회원의 손해에 대하여 모든 책임을 부담합니다.</p>
<p><strong>아</strong><strong>. </strong>이용계약이 종료된 경우, 회사는 당해 회원의 정보를 파기하는 것을 원칙으로 합니다. 다만, 아래의 경우에는 회원정보를 보관합니다. 이 경우 회사는 보관하고 있는 회원정보를 그 보관의 목적으로만 이용합니다.</p>
<p>① 상법, 전자상거래등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</p>
<p>② 회사는 이용계약 종료 후에도 물품거래내역이 존재하는 회원의 아이디·닉네임·성명 또는 상호·연락처 등의 제공받은 개인정보, 해지 및 회원자격정지 관련정보 등 필요한 정보를 보관하며 비방이나 허위사실 유포 등으로 타인에게 피해를 입힌 경우, 지식재산권 등 타인의 권리를 침해한 경우, 기타 인터넷 사기행위 등으로부터 회원과 회사를 보호하고 법적 절차에 따른 수사 협조를 위한 목적 등으로 사용될 수 있습니다.</p>
<p>③ 기타 정보수집에 관한 동의를 받을 때 보유기간을 명시한 경우에는 그 보유기간까지 회원정보를 보관합니다.</p>
<p><strong>자</strong><strong>. </strong>회사가 제3자에게 회원의 개인정보를 제공할 필요가 있는 경우, 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용목적 및 보유·이용 기간 등을 명시하여 회원의 동의를 받습니다. 개인정보의 수집·처리·관리 등을 위탁하는 경우에는 위탁업무의 내용 및 수탁사의 명칭 등에 관한 사항을 서면·전자우편·모사전송·전화 또는 홈페이지를 통해 미리 회원에게 고지하여 동의를 받거나 개인정보처리방침에 포함하여 크몽 사이트 (<a class="external-link" href="http://www.kmong.com/" rel="nofollow">http://www.kmong.com</a>)와 모바일 크몽에 공개합니다.</p>
<p><strong>차</strong><strong>. </strong>회사는 회원정보의 보호와 관리에 관한 개인정보처리방침을 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록 크몽 사이트(http://www.kmong.com)와 모바일 크몽에 공개합니다.</p>
<p> </p>
<p><strong>제</strong><strong>12</strong><strong>조</strong><strong>(</strong><strong>회원정보의</strong> <strong>변경</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사는 회원정보의 보호와 관리에 관한 개인정보처리방침을 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록 크몽 사이트(http://www.kmong.com)와 모바일 크몽에 공개합니다.</p>
<p><strong>나</strong><strong>. </strong><span>회사의 회원에 대한 통지는 회원 정보에 기재된 메일(e-mail)주소 및 기타 연락처 혹은 크몽안내 등에 도달함으로써 통지된 것으로 보며, 회원 정보가 변경되었음에도 해당 사항을 수정하지 않음으로써 발생한 각종 손해와 잘못된 수정으로 인하여 발생한 손해는 당해 회원이 부담하여야 하며, 회사는 이에 대하여 아무런 책임을 지지 않습니다. 또한, 회원이 변경된 정보를 수정하지 않거나 또는 허위 내용으로 수정하여 회사에 손해를 입힌 경우에는 이에 대한 손해배상 책임을 부담합니다.</span></p>
<p><strong>다</strong><strong>. &lt;삭제&gt;</strong></p>
<p> </p>
<p><strong>제</strong><strong>13</strong><strong>조</strong><strong> (</strong><strong>아이디</strong><strong>(ID) </strong><strong>및</strong> <strong>닉네임</strong> <strong>관리</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>아이디(ID), 닉네임 및 비밀번호에 대한 보호책임은 회원에게 있으며, 회원은 아이디(ID), 닉네임 및 비밀번호를 타인에게 양도, 대여할 수 없습니다.</p>
<p><strong>나</strong><strong>. </strong>회사의 귀책사유에 의하지 아니한 아이디(ID), 닉네임 또는 비밀번호의 유출, 양도, 대여로 인한 손실이나 손해에 대하여 회사는 아무런 책임을 지지 않습니다.</p>
<p><strong>다</strong><strong>. </strong>회원이 아이디(ID), 닉네임 또는 비밀번호를 도난 당하거나 제3자가 이를 사용하고 있음을 인지한 경우, 즉시 회사에게 통보하여야 하고, 회사의 안내가 있는 경우에는 그에 따라야 합니다.</p>
<p><strong> </strong></p>
<p><span class="wysiwyg-font-size-large"><strong>제</strong><strong>4</strong><strong>장</strong> <strong>중개서비스의</strong> <strong>이용</strong></span></p>
<p><strong> </strong></p>
<p><strong>제</strong><strong>14</strong><strong>조</strong><strong> (</strong><strong>중개서비스의</strong> <strong>종류</strong> <strong>및</strong> <strong>이용</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사가 제공하는 중개서비스는 일반거래, 합의거래 등이 있습니다. 중개서비스의 종류와 내용은 회사의 정책에 따라 추가, 변경될 수 있습니다.</p>
<p><strong>나</strong><strong>. </strong>회사는 중개서비스의 종류에 따라 각 매매의 특성, 절차 및 결제방법에 대한 사항을 서비스화면을 통하여 공지합니다. 회원은 회사가 공지한 각 매매에 관한 사항을 사전에 충분히 이해하고 중개서비스를 이용하여야 합니다.</p>
<p><strong>다</strong><strong>. </strong>회원은 아이디(ID)와 비밀번호를 통하여 회사가 제공하는 중개서비스에 접속할 수 있고, 동 서비스를 이용하여 서비스를 판매하거나 구매할 수 있습니다. 다만, 각 카테고리 별로 회사가 지정하는 중개서비스에 대해서는 전문가가 될 수 있는 자격요건이 설정될 수 있습니다. 회사는 이러한 이용 제한 사항을 해당 서비스화면에서 공지합니다.</p>
<p>라. 회원이 중개서비스를 통하여 판매 또는 구매하는 경우, 반드시 회사가 마련한 크몽 안전 결제 서비스를 통하여 거래를 완료하여야 합니다. 회사는 회원 간의 외부거래로 인하여 발생한 문제에 대하여 책임지지 않습니다. 또한, 외부거래 신고가 접수될 경우 회원은 사이트 이용에 제한을 받을 수 있습니다.</p>
<p> </p>
<p><strong>제</strong><strong>15</strong><strong>조</strong><strong>(</strong><strong>중개서비스</strong> <strong>이용정지</strong><strong>, </strong><strong>이용제한</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사는 중개 서비스를 통한 거래의 안전성과 신뢰성을 위하여 이 약관에서 정한 바에 따라 회원자격을 정지하거나 서비스의 이용 제한, 기타 필요한 조치를 취할 수 있습니다. 회원자격이 정지된 회원은 중개서비스를 이용할 수 없으며, 진행중인 판매/구매관리 서비스를 제외한 모든 서비스를 이용할 수 없습니다.</p>
<p><strong>나.</strong> 회사가 회원자격을 정지하거나 판매/구매서비스의 이용 제한, 기타 필요한 조치를 취할 경우 이 약관에 특별한 규정이 없는 한 사전에 회원에게 유선 또는 메일(e-mail), 기타의 방법을 통하여 통보합니다. 다만, 회원의 연락이 두절되거나 긴급을 필요로 하는 것과 같이 부득이한 경우 선 조치 후 통보할 수 있습니다. 회원은 회사의 조치에 대해 이의를 제기할 수 있으며, 회사는 회원의 이의제기가 타당하다고 판단되는 경우 조치를 해제할 수 있습니다. </p>
<p><strong>다.</strong> 회원이 이용정지 중에 이용계약을 임의해지 하거나 다른 계정을 통해 재이용을 신청한 것이 확인되면 이 약관 제9조에 기하여 이용신청에 대한 승낙을 거부할 수 있습니다.  </p>
<p><strong>라.</strong> 회원은 이용중에 다음 각호의 행위를 할 수 없습니다.</p>
<p>1. 외부거래<br> <span>- 회사가 제공하는 안전결제서비스를 이용하지 않고, 외부에서 <span class="inline-comment-marker">거래</span>하는 행위</span><br><span> - 거래 전 연락처를 공유하거나 대면상담을 요청·진행하는 행위</span><br><span> - 기타 혜택 제안 등을 통해 외부 <span class="inline-comment-marker">거래</span>를 유도하는 행위</span><br><span> - 위의 각호의 행위에 준하는 일체의 외부 거래 유도 행위</span><br><br><span>2. 거래 부정행위</span><br><span> - 무재고 판매·재판매 행위</span><br><span> - 재판매 목적의 구매 행위 </span><br><span> - 거래 의사 없이 구매·취소를 반복하는 행위</span><br> - 판매데이터를 임의로 조작하는 등 부정한 목적으로 거래하는 행위<br> - 위의 각호의 행위에 준하는 일체의 거래 부정행위<br><br>3. 결제 부정행위<br> - 크몽의 결제수단만을 이용하기 위한 결제 행위<br> - 결제 수단의 현금화 행위<br> - 부정한 목적의 무상 혜택 사용 행위(크몽캐시, 쿠폰, 마일리지 등)<br> - 부정한 목적의 분할 결제 행위<br> - 결제 수단의 명의도용<br> - 위의 각호의 행위에 준하는 일체의 결제 부정행위<br><br>4. 시스템 부정행위<br> - <span>회사의 서비스·시스템을 이용한 스팸 정보 전송 또는 악성코드 프로그램 유포 등의 범죄 및 불법행위<br> - 회사의 소프트웨어를 무단으로 상업화하는 행위<br> - 회사의 시스템에 비정상적인 방법으로 접근하거나 공격하는 행위<br> - 회사의 정보·데이터를 정당한 권한 없이 스스로 또는 제3자를 통하여 복사, 퍼가기, 스크래핑하거나 기타의 방법으로 상업적으로 이용하는 행위<br> - 회사의 서비스·시스템을 미수출 관리 법령과 게시된 규칙, 제한을 위반하여 수출 또는 재수출하는 행위<br></span> - 위의 각호의 행위에 준하는 일체의 시스템 부정행위<br><br><span>5. <span class="inline-comment-marker">비매너 행위</span><br></span><span> - 서비스 및 거래와 관련하여 일방적인 요구를 지속하는 행위</span><br><span> - </span><span>회원 간의 협박·욕설·비방·모욕 행위</span><br><span> - 회사의 임직원·상담원·피용자·업무수탁자에게 모욕감을 줄 수 있는 행위</span><br><span> - 위의 각호의 행위에 준하는 일체의 비매너·업무 방해 행위</span><br><br><span>6. 회사가 제공하는 문의·답변 기능을 악용하는 행위</span><br><span> - 특정 서비스 및 상품의 홍보행위</span><br><span> - 구인·구직 등의 제안행위<br></span> - 공공질서 및 미풍양속에 위반되는 내용 및 첨부파일을 발송하는 행위<br><span> - 상대방의 업무를 방해할 목적으로 스팸성 메시지를 발송하는 행위</span><br><span> - 위의 각호의 행위에 준하는 일체의 문의·답변 기능의 악용행위</span><br><br><span>7. <span class="inline-comment-marker">연락 두절·회피 행위</span></span><br><span> - 상대방의 문의에 대한 일체의 답변·응대가 진행되지 않는 경우</span><br><span> - 진행 중인 작업에 대한 일체의 피드백·응대가 진행되지 않는 경우</span><br><span> - 특정 회원의 문의에 대한 답변·응대를 의도적으로 회피함이 확인되는 경우</span><br><span> - 회사의 연락에 대한 답변·응대를 의도적으로 회피함이 확인되는 경우</span><br><span> - 위의 각 호의 행위에 준하는 일체의 무응답 행위</span><br><br><span>8. 매매부적합 서비스  </span><br><span> - 상대방에게 매매부적합 서비스의 거래를 요청하는 행위</span><br><span> - 회사의 시스템에 매매부적합 서비스를 판매 등록하는 행위</span><br><span> - 기타 법령과 공공질서 및 미풍양속에 어긋나는 거래 행위</span><br><span> - 위의 각호의 행위에 준하는 매매부적합 서비스의 문의·거래 행위</span><br><br><span>9. 권리침해</span><br><span> - 타인의 정보를 통해 서비스를 이용하는 행위</span><br><span> - 제재 회피 등 부정한 목적으로 회원 정보의 수정을 거부하거나 해태한 경우</span><br><span> - 거래의 제반 행위를 통해 저작권·초상권 등의 제 3자의 권리를 침해하는 경우</span><br><span> - 회사의 개인정보처리방침 또는 관련 법령을 위배하여 다른 회원의 개인정보를 침해하는 행위</span><br><span> - 타인의 명예 또는 신용, 정당한 이익을 훼손하는 행위<br> - 회사의 명예 또는 신용, 정당한 이익을 훼손하는 행위</span><br><span> - 위의 각호의 행위에 준하는 일체의 권리침해 행위</span><br><br><span><strong>마.</strong> 회사는 그 외 약관 또는 법<span class="inline-comment-marker">령에 위반되거나 위법·부당한 행위가 있는 것으로 의심될 만한 상당한 이유가 있는 경우, 서비스의 이용 제한 및 기타 필요한 조치를 취할 수 있습니다.</span><br></span></p>
<p><span><strong>바. </strong>서비스 판매와 관련하여 본 조항에서 명시하지 않은 사항은 제19조(전문가의 의무), 제20조(판매 서비스의 등록)를 따릅니다.</span></p>
<p> </p>
<p> </p>
</div>
  
</body>
</html>